questions=[
    {
        "title":"1. Что такое НЛО?",
        "fake_ans":["неизвестный летательный объект","Норильский либертарианский отряд","ночной любовный огент"],
        "true_ans":"научное лицейское общество",
        "fake_comments":["comment1","comment2","comment3"],
        "true_comment":"ну конеш, сколько уроков там прогуляно?)"
    },
    {
        "title":"2. Что такое НЛО(2)?",
        "fake_ans":["неизвестный летательный объект","Норильский либертарианский отряд","научное лицейское обрыгалово"],
        "true_ans":"ночной любовный Олег",
        "fake_comments":["неизвестный летательный объект","Норильский либертарианский отряд","научное лицейское обрыгалово"],
        "true_comment":"ну конеш, сколько уроков с ним прогуляно?)"
    },
    {
        "title":"3. Что такое НЛО(3)?",
        "fake_ans":["неизвестный летательный объект","Норильский либертарианский отряд","научное лицейское обрыгалово"],
        "true_ans":"ночной любовный Олег",
        "fake_comments":["comment1","comment2","comment3"],
        "true_comment":"ну конеш, сколько уроков с ним прогуляно?)"
    }
]