let questions=[
    {
        "title":"Скотч",
        "ans":true,
        "no_ans":"Нет! Именно скотч поможет в самой трудной ситуации, когда ты останешься без обуви.",
        "yes_ans":"Правильный ответ! Именно скотч поможет в самой трудной ситуации, когда ты останешься без обуви.",
        "photo_src":"",
        "emoji_src":"em em-reminder_ribbon"
    },{
        "title":"Мусорный пакет",
        "ans":false,
        "no_ans":"Конечно! Зачем брать пакеты, если их можно легко найти в мусорном баке?",
        "yes_ans":"К сожалению, нет! Зачем брать пакеты, если их можно легко найти в мусорном баке?",
        "photo_src":"",
        "emoji_src":"em em-wastebasket"
    },{
        "title":"Фонарик",
        "ans":false,
        "no_ans":"Это правда. В походе без фонарика можно легко обойтись, если там есть водоем, бутылка и твой телефон.",
        "yes_ans":"Ты не прав. В походе без фонарика можно легко обойтись, если там есть водоем, бутылка и твой телефон.",
        "photo_src":"",
        "emoji_src":"em em-flashlight"
    },{
        "title":"Столовые приборы",
        "ans":false,
        "no_ans":"Не стоит брать лишний металл, ведь можно легко найти все необходимое прямо в лесу!",
        "yes_ans":"Уверен? Не стоит брать лишний металл, ведь можно легко найти все необходимое прямо в лесу!",
        "photo_src":"",
        "emoji_src":"em em-fork_and_knife"
    },{
        "title":"Дуги",
        "ans":true,
        "no_ans":"Что???<br>Хотя это сомнительно, ведь главное – взять полог:)",
        "yes_ans":"ДА!! Хотя это сомнительно, ведь главное – взять полог.",
        "photo_src":"",
        "emoji_src":"em em-tent"
    },{
        "title":"Панамка \"Артек\"",
        "ans":true,
        "no_ans":"Голову напечёт!",
        "yes_ans":"Конечно, чтобы голову не напекло))",
        "photo_src":"",
        "emoji_src":"em em-billed_cap"
    },{
        "title":"Покер",
        "ans":true,
        "no_ans":"Жаль, тогда придется идти спать сразу после захода солнца.",
        "yes_ans":"Да, как же без этого?)",
        "photo_src":"",
        "emoji_src":"em em-black_joker"
    },{
        "title":"Солнцезащитный крем",
        "ans":true,
        "no_ans":"Тогда жди появления веснушек!",
        "yes_ans":"Конечно, если не хочешь, чтобы появились веснушки))",
        "photo_src":"",
        "emoji_src":"em em-sun_with_face"
    },{
        "title":"Сухарики",
        "ans":true,
        "no_ans":"А что же еще есть в дороге, когда несешь с собой 6 литров воды?",
        "yes_ans":"Да, что же еще есть в дороге, когда несешь с собой 6 литров воды",
        "photo_src":"",
        "emoji_src":"em em-bread"
    },{
        "title":"Зимняя шапка",
        "ans":true,
        "no_ans":"А почему бы и нет? Пригодится!",
        "yes_ans":"А почему бы и нет? Пригодится!",
        "photo_src":"",
        "emoji_src":"em em-tophat"
    },{
        "title":"Щавель",
        "ans":true,
        "no_ans":"Элина расстроена. Главное, чтобы хоть сгущёнка была...",
        "yes_ans":"Да, если ещё и со сгущёнкой. Хотя… И так тоже можно.",
        "photo_src":"",
        "emoji_src":"em em-herb"
    },{
        "title":"Бутылки с водой",
        "ans":false,
        "no_ans":"Конечно! Будем использовать бутылки из-под пива.",
        "yes_ans":"Нет, не стоит тащить лишний груз. Будем использовать бутылки из-под пива.",
        "photo_src":"",
        "emoji_src":"em em-baby_bottle"
    },{
        "title":"Верёвка",
        "ans":false,
        "no_ans":"Сходим за ними на пик, если понадобится.",
        "yes_ans":"Нет, сходим за ними на пик, если понадобится.",
        "photo_src":"",
        "emoji_src":"em em-man_climbing"
    },{
        "title":"Друзья",
        "ans":false,
        "no_ans":"Среди попутчиков обязательно найдутся веселые ребята, с которыми можно легко подружиться:)",
        "yes_ans":"Зачем?) Среди попутчиков обязательно найдутся веселые ребята, с которыми можно легко подружиться.",
        "photo_src":"",
        "emoji_src":"em em-couple"
    },{
        "title":"Консервный нож",
        "ans":false,
        "no_ans":"Здесь, очевидно, нет. Достаточно будет взять мультитул (даже если там и нет нужного ножа)",
        "yes_ans":"Здесь, очевидно, нет. Достаточно будет взять мультитул (даже если там и нет нужного ножа)",
        "photo_src":"",
        "emoji_src":"em em-hocho"
    },{
        "title":"Крестик",
        "ans":false,
        "no_ans":"Да, это там уже есть.",
        "yes_ans":"Не, это там уже есть.",
        "photo_src":"",
        "emoji_src":"em em-orthodox_cross"
    },{
        "title":"Лопата",
        "ans":false,
        "no_ans":"Верно! Мы ведь её в лесу оставили.",
        "yes_ans":"Зачем? Мы ведь её в лесу оставили.",
        "photo_src":"",
        "emoji_src":"em em-male-construction-worker"
    },{
        "title":"Мешок картошки",
        "ans":false,
        "no_ans":"И правда, зачем? По-любому кто-то и так оставил её для нас в лесу.",
        "yes_ans":"Не стоит, по-любому кто-то и так оставил её для нас в лесу.",
        "photo_src":"",
        "emoji_src":"em em-potato"
    },{
        "title":"Младшая сестра",
        "ans":false,
        "no_ans":"Это бесспорно будет ошибкой, ведь в пути можно встретить так много милых детей, за которых не нужно нести ответственность.",
        "yes_ans":"Это бесспорно будет ошибкой, ведь в пути можно встретить так много милых детей, за которых не нужно нести ответственность.",
        "photo_src":"",
        "emoji_src":"em em-girl"
    },{
        "title":"Тёплая обувь",
        "ans":false,
        "no_ans":"Обувь тяжелая и занимает много места. И вообще в ней нет необходимости, ведь есть костёр.",
        "yes_ans":"Обувь тяжелая и занимает много места. И вообще в ней нет необходимости, ведь есть костёр.",
        "photo_src":"",
        "emoji_src":"em em-boot"
    }
]