let questions=[
    {
        "title":"Скотч",
        "no_ans":"Нет! Именно скотч поможет в самой трудной ситуации, когда ты останешься без обуви.",
        "yes_ans":"Правильный ответ! Именно скотч поможет в самой трудной ситуации, когда ты останешься без обуви.",
        "photo_src":"",
        "emoji_src":"em-reminder_ribbon"
    },{
        "title":"Мусорный пакет",
        "no_ans":"",
        "yes_ans":"К сожалению, нет! Зачем брать пакеты, если их можно легко найти в мусорном баке?",
        "photo_src":"",
        "emoji_src":"em em-wastebasket"
    },{
        "title":"Фонарик",
        "no_ans":"",
        "yes_ans":"Ты не прав. В походе без фонарика можно легко обойтись, если там есть водоем, бутылка и твой телефон.",
        "photo_src":"",
        "emoji_src":"em em-flashlight"
    },{
        "title":"Столовые приборы",
        "no_ans":"",
        "yes_ans":"Уверен? Не стоит брать лишний металл, ведь можно легко найти все необходимое прямо в лесу!",
        "photo_src":"",
        "emoji_src":"em em-fork_and_knife"
    },{
        "title":"Дуги",
        "no_ans":"???<br>Хотя это сомнительно, ведь главное – взять полог.",
        "yes_ans":"ДА!! Хотя это сомнительно, ведь главное – взять полог.",
        "photo_src":"",
        "emoji_src":"em-tent"
    },{
        "title":"Панамка \"Артек\"",
        "no_ans":"",
        "yes_ans":"Конечно, чтобы голову не напекло))",
        "photo_src":"",
        "emoji_src":"em-billed_cap"
    },{
        "title":"Покер",
        "no_ans":"",
        "yes_ans":"Да, как же без этого?)",
        "photo_src":"",
        "emoji_src":"em-black_joker"
    },{
        "title":"Солнцезащитный крем",
        "no_ans":"",
        "yes_ans":"Конечно, если не хочешь, чтобы появились веснушки))",
        "photo_src":"",
        "emoji_src":"em-sun_with_face"
    },{
        "title":"Сухарики",
        "no_ans":"",
        "yes_ans":"Да, что же еще есть в дороге, когда несешь с собой 6 литров воды",
        "photo_src":"",
        "emoji_src":"em-bread"
    },{
        "title":"Зимняя шапка",
        "no_ans":"",
        "yes_ans":"А почему бы и нет? Пригодится!",
        "photo_src":"",
        "emoji_src":"em-tophat"
    },{
        "title":"Щавель",
        "no_ans":"",
        "yes_ans":"Да, если ещё и со сгущёнкой. Хотя… И так тоже можно.",
        "photo_src":"",
        "emoji_src":"em-herb"
    },{
        "title":"Бутылки с водой",
        "no_ans":"",
        "yes_ans":"Нет, не стоит тащить лишний груз. Будем использовать бутылки из-под пива.",
        "photo_src":"",
        "emoji_src":"em-baby_bottle"
    },{
        "title":"Верёвка",
        "no_ans":"",
        "yes_ans":"Нет, сходим за ними на пик, если понадобится.",
        "photo_src":"",
        "emoji_src":"em-man_climbing"
    },{
        "title":"Друзья",
        "no_ans":"",
        "yes_ans":"Зачем?)) Среди попутчиков обязательно найдутся замечательные и веселые ребята, с которыми можно легко подружиться.",
        "photo_src":"",
        "emoji_src":"em-couple"
    },{
        "title":"Консервный нож",
        "no_ans":"",
        "yes_ans":"Здесь, очевидно, нет. Достаточно будет взять мультитул (даже если там и нет нужного ножа)",
        "photo_src":"",
        "emoji_src":"em-hocho"
    },{
        "title":"Крестик",
        "no_ans":"",
        "yes_ans":"Не, это там тоже есть.",
        "photo_src":"",
        "emoji_src":"em-orthodox_cross"
    },{
        "title":"Лопата",
        "no_ans":"",
        "yes_ans":"Не, в лесу оставим, а в следующий раз возьмём",
        "photo_src":"",
        "emoji_src":"em-male-construction-worker"
    },{
        "title":"Мешок картошки",
        "no_ans":"",
        "yes_ans":"Не стоит, по-любому кто-то и так оставил её для нас в лесу.",
        "photo_src":"",
        "emoji_src":"em-potato"
    },{
        "title":"Младшая сестра",
        "no_ans":"Это бесспорно будет ошибкой, ведь в пути можно встретить так много милых детей, за которых не нужно нести ответственность.",
        "yes_ans":"Это бесспорно будет ошибкой, ведь в пути можно встретить так много милых детей, за которых не нужно нести ответственность.",
        "photo_src":"",
        "emoji_src":"em-girl"
    },{
        "title":"Тёплая обувь",
        "no_ans":"Обувь тяжелая и занимает много места. И вообще в ней нет необходимости, ведь есть костёр.",
        "yes_ans":"Обувь тяжелая и занимает много места. И вообще в ней нет необходимости, ведь есть костёр.",
        "photo_src":"",
        "emoji_src":"em-boot"
    }
]